<?php

namespace App;

use Illuminate\Database\Eloquent\Model;

class Content extends Model {
    // 소프트 삭제

    // 컬럼중 노출하지않을것을 표기
    protected $guarded =[];

    /*******************************************************************
     * @return BelongsTo
     *******************************************************************/

    /*******************************************************************
     * @return HasMany
     *******************************************************************/
    public function contentDetail() {
        return $this->hasMany('App\ContentDetail', 'content_id', 'id');
    }

    /*******************************************************************
     * @return HasOne
     *******************************************************************/
}
