<?php
/**
 * Created by PhpStorm.
 * User: dongeon
 * Date: 19. 6. 13
 * Time: 오전 9:14
 */

return [
	/*
	|--------------------------------------------------------------------------
	| 캐싱 설정
	|--------------------------------------------------------------------------
	|
	*/
	'cache' => true,
//    // 다음처럼 해도 좋다.
//    ! env('APP_DEBUG', false),
//    app()->environment('production'),
	/*
	|--------------------------------------------------------------------------
	| 프로젝트 기본 정보
	|--------------------------------------------------------------------------
	*/
	'url' => env('APP_URL', 'http://localhost:8000'),
	'description' => 'AAA',
	'api_domain' =>env('API_DOMAIN','api.test'),
	'app_domain'  =>env('APP_DOMAIN','test'),
];

