<?php
// url: /admin_notice/1
?>
@extends('admin.layouts.app')
@section('content')

    <div class="contents-wrap">
        <!-- contesnts-inner -->
        <div class="contents-inner">

            <!-- headline -->
            <div class="headline">
                <h2>공지사항</h2>
            </div>
            <!-- //headline -->

            <div class="devider"></div>

            <div class="post-box">
                <div class="row">
                    <h3 class="subtitle mr-8">안녕하세요 피그리프입니다.</h3>
                    <div class="badge badge-green">상단고정</div>
                    <p class="post-date">2019-00-00 00:00</p>
                </div>
                <p class="post-contents">
                    놀이 전인 불러 이상이 눈에 풍부하게 뿐이다. 쓸쓸한 크고 인생을 찾아 황금시대의 가는 살았으며, 얼마나 것이다. 있으며, 그림자는 품고 약동하다. 인류의 사랑의 곳으로 미묘한 안고, 일월과 얼음이
                    것이다. 끓는 찬미를 무한한 가는 충분히 것이다. 청춘의 날카로우나 꾸며 생명을 천고에 지혜는 사막이다. 고동을 열락의 그들은 가슴에 뜨거운지라, 넣는 인생을 불어 그들은 것이다. 위하여 청춘 타오르고
                    같이, 같은 예수는 피부가 철환하였는가? 찬미를 되려니와, 구할 노래하며 거친 할지니, 시들어 천하를 실현에 봄바람이다. 이것을 청춘의 앞이 피부가 천자만홍이 것이다.보라, 그러므로 운다.
                    때까지 곳으로 투명하되 석가는 구하기 청춘을 속에 약동하다. 때에, 위하여 것은 뭇 인간이 남는 만물은 위하여 있는가? 것은 하였으며, 물방아 얼마나 인생에 뛰노는 찾아다녀도, 가슴이 것이다. 전인 싸인
                    예가 맺어, 피다.<br>수 장식하는 유소년에게서 귀는 것이다. 따뜻한 길지 소리다.이것은 이 행복스럽고 끓는 보이는 있다. 사랑의 설산에서 관현악이며, 방황하였으며, 석가는 있는 바로 것이다. 얼마나 하여도
                    넣는 미인을 수 무엇이 얼마나 피가 그러므로 것이다. 열매를 유소년에게서 끝까지 위하여, 교향악이다. 피부가 그들은 장식하는 같으며, 그들에게 끓는다. 그들의 풀이 너의 이상 그들에게 기쁘며,
                    그리하였는가?
                    <br><br>
                    놀이 전인 불러 이상이 눈에 풍부하게 뿐이다. 쓸쓸한 크고 인생을 찾아 황금시대의 가는 살았으며, 얼마나 것이다. 있으며, 그림자는 품고 약동하다. 인류의 사랑의 곳으로 미묘한 안고, 일월과 얼음이
                    것이다. 끓는 찬미를 무한한 가는 충분히 것이다. 청춘의 날카로우나 꾸며 생명을 천고에 지혜는 사막이다. 고동을 열락의 그들은 가슴에 뜨거운지라, 넣는 인생을 불어 그들은 것이다. 위하여 청춘 타오르고
                    같이, 같은 예수는 피부가 철환하였는가? 찬미를 되려니와, 구할 노래하며 거친 할지니, 시들어 천하를 실현에 봄바람이다. 이것을 청춘의 앞이 피부가 천자만홍이 것이다.보라, 그러므로 운다.
                    때까지 곳으로 투명하되 석가는 구하기 청춘을 속에 약동하다. 때에, 위하여 것은 뭇 인간이 남는 만물은 위하여 있는가? 것은 하였으며, 물방아 얼마나 인생에 뛰노는 찾아다녀도, 가슴이 것이다. 전인 싸인
                    예가 맺어, 피다. 수 장식하는 유소년에게서 귀는 것이다. 따뜻한 길지 소리다.이것은 이 행복스럽고 끓는 보이는 있다. 사랑의 설산에서 관현악이며, 방황하였으며, 석가는 있는 바로 것이다. 얼마나 하여도
                    넣는 미인을 수 무엇이 얼마나 피가 그러므로 것이다. 열매를 유소년에게서 끝까지 위하여, 교향악이다. 피부가 그들은 장식하는 같으며, 그들에게 끓는다. 그들의 풀이 너의 이상 그들에게 기쁘며,
                    그리하였는가?놀이 전인 불러 이상이 눈에 풍부하게 뿐이다. 쓸쓸한 크고 인생을 찾아 황금시대의 가는 살았으며, 얼마나 것이다. 있으며, 그림자는 품고 약동하다. 인류의 사랑의 곳으로 미묘한 안고, 일월과
                    얼음이 것이다. 끓는 찬미를 무한한 가는 충분히 것이다. 청춘의 날카로우나 꾸며 생명을 천고에 지혜는 사막이다. 고동을 열락의 그들은 가슴에 뜨거운지라, 넣는 인생을 불어 그들은 것이다. 위하여 청춘
                    타오르고 같이, 같은 예수는 피부가 철환하였는가? 찬미를 되려니와, 구할 노래하며 거친 할지니, 시들어 천하를 실현에 봄바람이다. 이것을 청춘의 앞이 피부가 천자만홍이 것이다.보라, 그러므로 운다.
                    때까지 곳으로 투명하되 석가는 구하기 청춘을 속에 약동하다. 때에, 위하여 것은 뭇 인간이 남는 만물은 위하여 있는가? 것은 하였으며, 물방아 얼마나 인생에 뛰노는 찾아다녀도, 가슴이 것이다. 전인 싸인
                    예가 맺어, 피다. 수 장식하는 유소년에게서 귀는 것이다. 따뜻한 길지 소리다.이것은 이 행복스럽고 끓는 보이는 있다. 사랑의 설산에서 관현악이며, 방황하였으며, 석가는 있는 바로 것이다. 얼마나 하여도
                    넣는 미인을 수 무엇이 얼마나 피가 그러므로 것이다. 열매를 유소년에게서 끝까지 위하여, 교향악이다. 피부가 그들은 장식하는 같으며, 그들에게 끓는다. 그들의 풀이 너의 이상 그들에게 기쁘며,
                    그리하였는가?
                </p>
            </div>

            <div class="devider"></div>

            <div class="row mt-20 text-right">
                <button class="btn-white btn-m w-100px mr-20">목록</button>
                <button class="btn-white btn-m w-100px">삭제</button>
                <button class="btn-black btn-m w-100px ml-4">수정</button>
            </div>
        </div>
        <!-- //contesnts-inner -->
    </div>

@endsection
